	<div class="container">
			<div class="row">
				<div class="col-md-12 text-center wow bounceIn">
					<h2>Новости</h2>
					<hr>
					<h4>Последние новости проекта</h4>
				</div>
				<div class="col-md-12 col-sm-12">
					<div class="block_n wow bounceIn">
							<h3 class="media-heading">Обновление 15.01.2017</h3>
							<p>Мини обновление v.1.0<br><br>1. Убраны лишние объекты.<br>2. Переписана заводка автомобиля, двигатель заводился через раз, теперь чтобы завести транспорт нужно нажать на клавишу 'N' <br>3. Переписана Green Зона в общественных местах.<br>4. Настроен маркер в GPS "Завод Оружия", раньше было неудобно.<br>5. Исправлены орфографические ошибки в моде.<br>6. Дописана проверка на символы в регистрации.<br>7. Настроен угол объекта на ВМФ "Башня"<br>8. Дописана выдача скинов<br>9. Остальные мелкие доработки<br></p>
						 <div class="date">28.07.2016</div>		
					</div>	
				</div>
				<div class="col-md-12 col-sm-12">
					<div class="block_n wow bounceIn">
							<h3 class="media-heading">Обновление 28.07.2015</h3>
							<p>Мини обновление v.1.0<br><br>1. Добавлен админ лог в чате<br>2. Сделана система NoClip'а для админов<br>3. Сделала сис-ма прослушки <br>4. Настроен маркер в GPS "Завод Оружия", раньше было неудобно.<br>5. Исправлены орфографические ошибки в моде.<br>6. Дописана проверка на символы в регистрации.<br>7. Настроен угол объекта на ВМФ "Башня"<br>8. Дописана выдача скинов<br>9. Остальные мелкие доработки<br></p>
						 <div class="date">28.07.2016</div>		
					</div>	
				</div>		
			</div>
	</div>
</section>